<p id="geschichte">
	<table class="contentpaneopen" width="95%">
		<tr>
			<td class="contentheading" width="100%">
				<p align="center">
					<font face="Arial" size="5">
						<u> Geschichte</u>
					</font>
				</p>
			</td>
		</tr>
		<br />
		<tr>
			<td valign="top" colspan="2">
				<div align="center">
				<font face="Arial" size="2">
                    <ul id="history">
		    			<li class="entry">
                            <b class="year">2009</b><br />
                            <ul class="text">
                                <li class="line">
				    				Das Jugendrotkreuz in Kr&auml;henwinkel wird im Rahmen einer unterrichtserg&auml;nzenden Ma&szlig;nahme an der Grundschule Kr&auml;henwinkel gegr&uuml;ndet. Die zehn Kinder aus den zweiten Klassen konzentrieren sich zun&auml;chst auf die Erste Hilfe-Ausbildung.
				    			</li>
			    			</ul>
		    			</li>
		    			<li class="hr"><hr /></li>
		    			<li class="entry">
		    				<b class="year">2010</b><br />
			    			<ul class="text">
				    			<li class="line">Sieben JRK-Kinder nehmen als Stufe 0 das erste Mal an den JRK Wettbewerben teil und schlagen sich beachtlich. Die Kinder beschlie&szlig;en, dass sie einen "Gruppennamen" brauchen.</li>
				    			<li class="space"> </li>
				    			<li class="line">Nach den Wettbewerben geben sich die Kinder den Namen "The Crows"</li>
								<li class="space"> </li>
								<li class="line">Seit Nikolaus leisten The Crows verantwortlich "Juniorhelfer-Dienste" in den gro&szlig;en Pausen.</li>
							</ul>
						</li>
						<li class="hr"><hr /></li>
						<li class="entry">
							<b class="year">2011</b><br />
							<ul class="text">
								<li class="line">Die Kinder der zweiten Klasse geben sich den Gruppennamen "Die Drachenkids".</li>
				    			<li class="space"> </li>
				    			<li class="line">Der DRK Ortsverein Kr&auml;henwinkel schenkt dem JRK schicke rote Poloshirts. Vielen lieben Dank!</li>
				 			 	<li class="space"> </li>
				 			 	<li class="line">Die Kinder nehmen teilweise am "Indianertag" (Aktionstag f&uuml;r die Stufen 0 und I) teil.</li>
				 				<li class="space"> </li>
				 				<li class="line">Das &Uuml;bungswochenende im April wird dank der Unterst&uuml;tzung durch das JRK-Burgwedel und das JRK-Isernhagen ein voller Erfolg. Die Kinder freuen sich besonders dar&uuml;ber, dass es Pizza gibt.</li>
								<li class="space"> </li>
								<li class="line">Zu den Regionswettbewerben fahren:</li>
								<li class="space"> </li>
								<li class="line">"Die Drachenkids" - Stufe 0 (6-9 Jahre) - f&uuml;nf Kinder sowie "The Crows" - Stufe I (9-12 Jahre) - f&uuml;nf Kinder mit einer Gruppenleiterin und einer helfenden Mutter ("Danke Anja") - Beide Gruppen qualifizieren sich f&uuml;r die Bezirkswettbewerbe.</li>
								<li class="space"> </li>
								<li class="line">Beide Gruppen nehmen an den Bezirkswettbewerben in S&ouml;lde teil, vielen Dank Doreen, Holger und Steffi f&uuml;r die tolle Unterst&uuml;tzung.</li>
								<li class="space"> </li>
								<li class="line">In den Sommerferien machen wir einen Ausflug ins Rastiland.<br /><br />Einige Kinder der Stufe I nehmen am Abendorientierungslauf in Otze teil.</li>
								<li class="space"> </li>
								<li class="line">Wir helfen beim Basar des DRK-Ortsvereins.</li>
								<li class="space"> </li>
								<li class="line">Zur letzten Gruppenstunde im Jahr veranstalten wir wieder eine Weihnachtsfeier.</li>
							</ul>
						</li>
						<li class="hr"><hr /></li>
						<li class="entry">
							<b class="year">2012</b><br />
							<ul class="text">
								<li class="line">Die neue Stufe 0 gibt sich den Gruppennamen &quot;Die Smileys&quot;,</li>
								<li class="space"> </li>
								<li class="line">die neu geordnete Stufe I hei&szlig;t nun &quot;Die Sani-Adler&quot;.</li>
								<li class="space"> </li>
								<li class="line">Die Smileys teilen sich aufgrund der Gr&ouml;&szlig;e in die gelben und die gr&uuml;nen&nbsp;Smileys auf.</li>
								<li class="space"> </li>
								<li class="line">An den Regionswettbewerben nehmen sowohl die beiden &quot;Smiley&quot;-Gruppen als auch die &quot;Sani-Adler&quot; teil.</li>
								<li class="space"> </li>
								<li class="line">Die &quot;gelben&nbsp;Smileys&quot; gewinnen die Wettbewerbe.</li>
								<li class="space"> </li>
								<li class="line">Infolgedessen fahren die &quot;gelben&nbsp;Smileys&quot; zu den Bezirkswettbewerben.</li>
							</ul>
						</li>
						<li class="hr"><hr /></li>
						<li class="entry">
							<b class="year">2013</b><br />
							<ul class="text">
								<li class="line">Alle Gruppen nehmen am Weihnachtsseminar in Einbeck teil.</li>
							</ul>
						</li>
						<li class="hr"><hr /></li>
						<li class="entry">
							<b class="year">2014</b><br />
							<ul class="text">
								<li class="line">Die Gruppen nehmen am AOL in Burgwedel und am Halloween-Seminar in Einbeck teil.</li>
							</ul>
						</li>
						<li class="hr"><hr /></li>
						<li class="entry">
							<b class="year">2015</b><br />
							<ul class="text">
								<li class="line">Alle Gruppen fahren zu den Regionswettbewerben in Burgdorf.</li>
								<li class="space"> </li>
								<li class="line">Die Stufe 0 schlie&szlig;t sich aus Altersgr&uuml;nden mit der Stufe 1 zusammen.</li>
								<li class="line">Als neuen Gruppennamen entscheidet man sich f&uuml;r die &quot;Crows&quot;.</li>
								<li class="space"> </li>
								<li class="line">Eine neue Stufe 0 mit dem Namen &quot;Sani-Kids&quot; wird gebildet.</li>
								<li class="space"> </li>
								<li class="line">In der neuen Zusammenstellung nehmen die Gruppen am AOL in Einbeck teil.</li>
							</ul>
						</li>
						<li class="hr"><hr /></li>
						<li class="entry">
							<b class="year">2016</b><br />
							<ul class="text">
								<li class="line">Im Januar beteiligen sich zehn Kinder am Schlittschuhlaufen.</li>
								<li class="space"> </li>
								<li class="line">Vor den Wettbewerben wird ein &Uuml;bungswochenende in Burgdorf veranstaltet.</li>
								<li class="space"> </li>
								<li class="line">Anl&auml;sslich der Feierichkeiten zum 50-j&auml;hrigen Bestehen des DRK Ortsvereins Kr&auml;henwinkel f&uuml;hren die &quot;Crows&quot; ein aufw&auml;ndig gestaltetes St&uuml;ck zu den Grunds&auml;tzen vor.</li>
								<li class="space"> </li>
								<li class="line">Acht Kinder und ein Gruppenleiter fahren auf Pfingstfreizeit nach Bad Fallingbostel.</li> <!-- link leitung? -->
								<li class="space"> </li>
								<li class="line">Die Gruppen nehmen an den Regionswettbewerben in H&auml;melerwald teil, und k&ouml;nnen sich &uuml;ber einen Sieg f&uuml;r beide Gruppen freuen.</li>
								<li class="space"> </li>
								<li class="line">Beide Gruppen nehmen an den <a href="http://www.altkreisblitz.de/aktuelles/datum/2016/06/12/teams-der-region-hannover-raeumen-bei-bezirkswettbewerb-des-jrk-ab/" target="_blank">Bezirkswettbewerben</a> in Burgdorf teil. Die &quot;Sani-Kids&quot; stauben wieder den ersten Platz ab.</li>
								<li class="space"> </li>
								<li class="line">Im August fahren die &quot;Sani-Kids&quot; zu den Landeswettbewerben in Einbeck. Auch diesmal erreichten sie den zweiten Platz.</li>
								<li class="space"> </li>
								<li class="line">Als Belohnung f&uuml;r die Leistungen auf den Wettbewerben findet im September eine Werwolfsnacht statt.<br />
												Der DRK Ortsverein spendiert Pizza und das Fr&uuml;hst&uuml;ck.</li>
								<li class="space"> </li>
								<li class="line">Beim Halloweenseminar in Einbeck wird wieder gebastelt, gekocht und gefeiert.</li><!-- link HDJRK? -->
								<li class="space"> </li>
							</ul>
						</li>
						<li class="hr"><hr /></li>
						<li class="entry">
							<b class="year">2017</b><br />
							<ul class="text">
								<li class="line">Auf der Jahreshauptversammlung werden auch dieses Jahr die Grunds&auml;tze auf kreative Weise aufgef&uuml;hrt.</li>
								<li class="space"> </li>
								<li class="line">Als Vorbereitung auf die Wettbewerbe findet auch dieses Jahr wieder ein &Uuml;bungswochenende in Burgdorf statt.</li>
								<li class="space"> </li>
								<li class="line">In Verbindung mit der Gemarkungsreinigung helfen alle mit, den Ort aufzur&auml;umen.</li>
								<li class="space"> </li>
								<li class="line">Auch beim Maibaumaufstellen in Kr&auml;henwinkel sind wir vertreten.</li>
								<li class="space"> </li>
								<li class="line">Als Helfende Hand beteiligen sich vier &quot;Crows&quot; an der Kinderbetreuung der Blutspende</li>
								<li class="space"> </li>
								<li class="line">Im Mai nehmen sowohl die &quot;Crows&quot; (nun Stufe II) als auch die &quot;Sani-Kids&quot; (Stufe I) an den <a href="http://www.extra-verlag.de/langenhagen/lokales/anspruchsvolle-aufgaben-plus-patientenversorgung-d68490.html" target="_blank">Regionswettbewerben</a> in Steinhude teil.</li>
								<li class="space"> </li>
								<li class="line">Die &quot;Sani-Kids&quot; gehen aus diesen Wettbewerben als Sieger hervor,</li>
								<li class="line">die &quot;Crows&quot; erreichen den 2.Platz.</li>
								<li class="space"> </li>
								<li class="line">Die diesj&auml;hrige Pfingstfreizeit findet in Braunlage statt.</li>
								<li class="space"> </li>
								<li class="line">Auch im Mai findet das Fun Kinderfestival auf dem Tramplatz in Hannover statt, auch dort sind wir vertreten.</li>
								<li class="space"> </li>
								<li class="line">Im Juni gehen die &quot;Sani-Kids&quot; zu den Bezirkswettbewerben in Stuhr und belegen den 2.Platz.</li>
								<li class="space"> </li>
								<li class="line">Ende August veranstalten wir eine Fahrradtour, bei gutem Wetter fahren wir einmal um den Flughafen Hannover. Im Anschluss wurde noch im Dorfgemeinschaftshaus gegrillt.</li>
								<li class="space"> </li>
								<li class="line">Anfang September waren wir gemeinsam Bowlen, 2 Stunden Spiel und Spa&szlig;.</li>
								<li class="space"> </li>
							</ul>
						</li>
                    </ul>
                </font>
            </td>
        </tr>
    </table>
</p>